[Gorod.Gorod_HUD_KeyboardSettings]
KeyboardTxt=O - Уменьшить передачу
KeyboardTxt=P - Увеличить передачу
KeyboardTxt=I - Включить Зажигание
KeyboardTxt=K - Стартер (Нажатие включает зажигание)
KeyboardTxt=С - Сцепление (Нажатие выключает сцепление)
KeyboardTxt=Spase - Ручной тормоз (Нажатие включает ручник) 
KeyboardTxt=Скрол мыши от себя - опускаем педаль газа
KeyboardTxt=Скрол мыши на себя - Нажимаем педаль газа
KeyboardTxt=цифры от 1 до 0 - степень нажатия педали газа в процентах от 10 до 100
KeyboardTxt=M - Включить/выключить 'Массу' 
KeyboardTxt=[,] - Левый и правый поворотник
KeyboardTxt=\ - Аварийка

